Repository: stsypanov/firu
Catalog: firu-level1.tmx
Source language: fi
Languages: ru

source: Гражданский кодекс Российской Федерации.
ru: Venäjän federaation Siviililaki

source: Общество имеет в собственности обособленное имущество, учитываемое на его самостоятельном балансе, может от своего имени приобретать и осуществлять имущественные и личные неимущественные права, нести обязанности, быть истцом и ответчиком в суде.
ru: Yhtiö omistaa omaisuutta, joka kuuluu yhtiön varoihin, voi ouolestaan hankkia ja käyttää omaisuus- ja ei-rahalliset oikeudet, kantaa vastuuta sekä toimia asiankantajana ja vastaajana oikeudessa.

source: Общество может иметь гражданские права и нести гражданские обязанности, необходимые для осуществления любых видов деятельности, не запрещенных федеральными законами, если это не противоречит предмету и целям деятельности, определенно ограниченным уставом общества.
ru: Yhtiö voi omistaa siviilioikeuksia ja kantaa siviilivastuuta, joita tarvitaan Venäjän federaation lainsäädännön hyväksymän toiminnan suorittamiseksi siltä osin kuin se vastaa yhtiön yhteisösäännössä ilmoitettuja toimialoja.

source: Общество не отвечает по обязательствам своих участников.
ru: Yhtiö ei vastaa sen osallistujien velvoitteista.

source: Общество несет ответственность по своим обязательствам всем принадлежащим ему имуществом.
ru: Yhtiön kantaa vastuuta velvoitteistaan kaikilla omistamalla omaisuudellaan.

source: Обществом с ограниченной ответственностью (далее - общество) признается созданное одним или несколькими лицами хозяйственное общество, уставный капитал которого разделен на доли; участники общества не отвечают по его обязательствам и несут риск убытков, связанных с деятельностью общества, в пределах стоимости принадлежащих им долей в уставном капитале общества.
ru: Rajavastuuyhtiö (jäljempänä yhtiö) on yhden tai muutaman henkilön perustama yritys, jonka pääoma on jaettu osuuksiksi. Yhtiön osallistujat eivät vastaa yhtiön velvoitteista ja kantavat tappioriskiä yhtiön toiminnan yhdeydessä, mikä rajoittuu niiden omistamiin yhtiön pääoman osuuksiin.

source: Основные положения об обществах с ограниченной ответственностью
ru: Rajavastuuyhtiölain yleiset säännöt

source: Ответственность общества
ru: Yhtiön vastuu

source: Ответственность юридического лица
ru: Oikeushenkilön vastuu

source: Пункт 1.
ru: Kohta 1.

source: Пункт 2.
ru: Kohta 2.

source: Статья 2.
ru: Artikla 2.

source: Статья 3.
ru: Artikla 3.

source: Статья 56.
ru: Artikla 56.

source: Учредитель (участник) юридического лица или собственник его имущества не отвечает по обязательствам юридического лица, а юридическое лицо не отвечает по обязательствам учредителя (участника) или собственника, за исключением случаев, предусмотренных настоящим Кодексом или другим законом.
ru: Oikeushenkilön perustaja (osallistuja) tai sen omaisuuden omistaja eivät vastaa oikeushenkilön velvoitteistä eikä oikeushenkilö vastaa perustajan (osallistujan) velvoitteista mukaan lukematta tämän tai muun lain edellyttämiä tapauksia.

source: Федеральный закон от 08 февраля 1998 года № 14-ФЗ «Об обществах с ограниченной ответственностью».
ru: Federaation Rajavastuuyhtiölaki (08.02.1998 nro 14-FZ).
